Repository: KoukeNeko/Plaitway
Catalog: windows/Resources/Windows.xcstrings
Source language: en
Languages: zh_hant

source: Fallback: run plaitwayd.exe install -start as administrator
zh_hant: 替代方式：以系統管理員身分執行 plaitwayd.exe install -start

source: Helper command failed with exit code %lld
zh_hant: 輔助程式指令失敗，結束代碼 %lld

source: Helper stopped
zh_hant: 輔助程式已停止

source: Helper not trusted
zh_hant: 輔助程式不受信任

source: Install Plaitway again in a folder that only administrators can change.
zh_hant: 請將 Plaitway 重新安裝到只有系統管理員能變更的資料夾。

source: Not a file on this PC
zh_hant: 不是這台電腦上的檔案

source: The folder of the helper file could not be checked: %@
zh_hant: 無法檢查輔助程式檔案所在的資料夾：%@

source: The helper file is in a folder that standard users can change: %@
zh_hant: 輔助程式檔案所在的資料夾可由標準使用者變更：%@

source: The helper file is not on a local disk: %@
zh_hant: 輔助程式檔案不在本機磁碟上：%@

source: The helper file is signed by an unexpected publisher: %@
zh_hant: 輔助程式檔案由非預期的發行者簽署：%@

source: The signature of the helper file is not valid: %@
zh_hant: 輔助程式檔案的簽章無效：%@

source: Running
zh_hant: 執行中

source: Running, not answering.
zh_hant: 執行中，但沒有回應。

source: Start the helper again from this version.
zh_hant: 請以這個版本重新啟動輔助程式。

source: Start Helper
zh_hant: 啟動輔助程式

source: Starting
zh_hant: 啟動中

source: Stopped
zh_hant: 已停止

source: Stopping
zh_hant: 停止中

source: The helper file is missing from this copy of Plaitway. Install Plaitway again.
zh_hant: 這份 Plaitway 缺少輔助程式檔案。請重新安裝 Plaitway。

source: The helper manages routes and DNS with administrator rights. Windows asks for confirmation once.
zh_hant: 輔助程式以系統管理員權限管理路由與 DNS，Windows 會要求確認一次。

source: The helper's pipe belongs to an unexpected account. Plaitway does not use it.
zh_hant: 輔助程式的管道屬於非預期的帳戶，Plaitway 不會使用它。

source: This account may not use the helper.
zh_hant: 這個帳戶無權使用輔助程式。

source: Language
zh_hant: 語言

source: Language not saved
zh_hant: 語言未儲存

source: Restart Plaitway
zh_hant: 重新啟動 Plaitway

source: System default
zh_hant: 跟隨系統
